{
  "Abstract-cs": { "branch": "main" },
  "NeoSolarized.nvim": { "branch": "master" },
  "adwaita.nvim": { "branch": "main" },
  "alduin.nvim": { "branch": "main" },
  "apprentice.nvim": { "branch": "main" },
  "aquarium-vim": { "branch": "develop" },
  "arctic.nvim": { "branch": "main" },
  "ariake-vim-colors": { "branch": "master" },
  "ariake.nvim": { "branch": "main" },
  "aurora": { "branch": "master" },
  "bamboo.nvim": { "branch": "master" },
  "base16-nvim": { "branch": "master" },
  "blue-moon": { "branch": "master" },
  "bluloco.nvim": { "branch": "main" },
  "boo-colorscheme-nvim": { "branch": "main" },
  "calvera-dark.nvim": { "branch": "main" },
  "chocolatier.nvim": { "branch": "master" },
  "citruszest.nvim": { "branch": "main" },
  "coc.nvim": { "branch": "master" },
  "codeschool.nvim": { "branch": "master" },
  "cyberdream.nvim": { "branch": "main" },
  "darc.nvim": { "branch": "main" },
  "darcula-solid.nvim": { "branch": "main" },
  "dark_flat.nvim": { "branch": "main" },
  "darkearth-nvim": { "branch": "main" },
  "deepwhite.nvim": { "branch": "main" },
  "diffview.nvim": { "branch": "main" },
  "distinct-nvim": { "branch": "main" },
  "doom-one.nvim": { "branch": "main" },
  "dracula.nvim": { "branch": "main" },
  "edge": { "branch": "master" },
  "elegant-emacs": { "branch": "master" },
  "everforest": { "branch": "master" },
  "everforest-nvim": { "branch": "main" },
  "evergarden": { "branch": "mega" },
  "falcon": { "branch": "master" },
  "flow.nvim": { "branch": "main" },
  "fluoromachine.nvim": { "branch": "main" },
  "github-nvim-theme": { "branch": "main" },
  "gitsigns.nvim": { "branch": "main" },
  "gloombuddy": { "branch": "main" },
  "gruvbox-baby": { "branch": "main" },
  "gruvbox-material": { "branch": "master" },
  "gruvbox.nvim": { "branch": "main" },
  "gruvy": { "branch": "master" },
  "gruvy.nvim": { "branch": "master" },
  "halfspace.nvim": { "branch": "main" },
  "hererocks": { "branch": "master" },
  "hybrid.nvim": { "branch": "master" },
  "icy.nvim": { "branch": "master" },
  "image.nvim": { "branch": "master" },
  "indent-blankline.nvim": { "branch": "master" },
  "kanagawa-paper.nvim": { "branch": "master" },
  "kanagawa.nvim": { "branch": "master" },
  "kimbox": { "branch": "master" },
  "kosmikoa.nvim": { "branch": "main" },
  "kurayami.nvim": { "branch": "main" },
  "lackluster.nvim": { "branch": "main" },
  "lavender.nvim": { "branch": "main" },
  "lazy.nvim": { "branch": "main" },
  "lualine.nvim": { "branch": "master" },
  "luma-nvim": { "branch": "main" },
  "markdown-preview.nvim": { "branch": "master" },
  "material.nvim": { "branch": "main" },
  "meadow-nvim": { "branch": "master" },
  "melange-nvim": { "branch": "master" },
  "mellifluous.nvim": { "branch": "main" },
  "mellow.nvim": { "branch": "main" },
  "miasma.nvim": { "branch": "main" },
  "midnight.nvim": { "branch": "main" },
  "mini.nvim": { "branch": "main" },
  "minimal.nvim": { "branch": "main" },
  "modus-theme-vim": { "branch": "master" },
  "modus-themes.nvim": { "branch": "master" },
  "monochrome.nvim": { "branch": "main" },
  "monokai-nightasty.nvim": { "branch": "main" },
  "monokai.nvim": { "branch": "master" },
  "naz.vim": { "branch": "main" },
  "nebulous.nvim": { "branch": "main" },
  "neo-tree.nvim": { "branch": "v3.x" },
  "neofusion.nvim": { "branch": "main" },
  "neon": { "branch": "main" },
  "neosolarized.nvim": { "branch": "main" },
  "neovim": { "branch": "main" },
  "neovim-ayu": { "branch": "master" },
  "netrw.nvim": { "branch": "master" },
  "night-owl.nvim": { "branch": "main" },
  "nightbuddy": { "branch": "main" },
  "nightcity.nvim": { "branch": "main" },
  "nightfox.nvim": { "branch": "main" },
  "noice.nvim": { "branch": "main" },
  "noogies": { "branch": "master" },
  "nord.nvim": { "branch": "master" },
  "nordbuddy": { "branch": "main" },
  "nordic.nvim": { "branch": "main" },
  "nui.nvim": { "branch": "main" },
  "nvcode-color-schemes.vim": { "branch": "master" },
  "nvim": { "branch": "main" },
  "nvim-base16": { "branch": "master" },
  "nvim-deus": { "branch": "master" },
  "nvim-highlight-colors": { "branch": "main" },
  "nvim-highlite": { "branch": "master-v4" },
  "nvim-hybrid": { "branch": "main" },
  "nvim-lspconfig": { "branch": "master" },
  "nvim-papadark": { "branch": "master" },
  "nvim-rdark": { "branch": "master" },
  "nvim-solarized-lua": { "branch": "master" },
  "nvim-treesitter": { "branch": "master" },
  "nvim-web-devicons": { "branch": "master" },
  "nvim-window-picker": { "branch": "main" },
  "nvimgelion": { "branch": "main" },
  "obscure.nvim": { "branch": "main" },
  "oceanic-next": { "branch": "master" },
  "ofirkai.nvim": { "branch": "master" },
  "oh-lucy.nvim": { "branch": "main" },
  "omni.vim": { "branch": "master" },
  "one-nvim": { "branch": "main" },
  "one_monokai.nvim": { "branch": "main" },
  "onebuddy": { "branch": "main" },
  "onedark.nvim": { "branch": "main" },
  "onedarkpro.nvim": { "branch": "main" },
  "onenord.nvim": { "branch": "main" },
  "oxocarbon.nvim": { "branch": "main" },
  "palenight.nvim": { "branch": "main" },
  "paramount-ng.nvim": { "branch": "master" },
  "pinkmare": { "branch": "main" },
  "plenary.nvim": { "branch": "master" },
  "poimandres.nvim": { "branch": "main" },
  "rasmus.nvim": { "branch": "main" },
  "ronny.nvim": { "branch": "main" },
  "serene.nvim": { "branch": "master" },
  "sherbet.nvim": { "branch": "master" },
  "sonokai": { "branch": "master" },
  "space-nvim": { "branch": "main" },
  "starry.nvim": { "branch": "master" },
  "sublime-theme": { "branch": "main" },
  "substrata.nvim": { "branch": "main" },
  "sunburn.nvim": { "branch": "main" },
  "synthweave.nvim": { "branch": "master" },
  "tailwind-tools": { "branch": "master" },
  "telescope-symbols.nvim": { "branch": "master" },
  "telescope.nvim": { "branch": "master" },
  "themery.nvim": { "branch": "main" },
  "tokyodark.nvim": { "branch": "master" },
  "tokyonight.nvim": { "branch": "main" },
  "vim": { "branch": "main" },
  "vim-code-dark": { "branch": "master" },
  "vim-moonfly-colors": { "branch": "master" },
  "vim-nightfly-colors": { "branch": "master" },
  "vim-nightfly-guicolors": { "branch": "master" },
  "vim-substrata": { "branch": "master" },
  "vimdark": { "branch": "master" },
  "visual_studio_code": { "branch": "master" },
  "vitesse.nvim": { "branch": "main" },
  "vn-night.nvim": { "branch": "main" },
  "vscode.nvim": { "branch": "main" },
  "which-key.nvim": { "branch": "main" },
  "witch": { "branch": "main" },
  "xresources-nvim": { "branch": "master" },
  "yawnc.nvim": { "branch": "main" },
  "zenbones.nvim": { "branch": "main" },
  "zenburn.nvim": { "branch": "master" },
  "zephyr-nvim": { "branch": "main" },
  "zephyrium": { "branch": "master" }
}
